<div class='cntr'>
    <h1>Вы промахнулись!</h1>
    <h2>Воспользуйтесь меню для перехода в нужный раздел</h2>
	<h3>Скачать учебный материал:</h3>
	<a href='ECG.pdf'>Экг под силу каждому</a>
	<br>
	<br>
	<a href='http://www.cpksmo.ru/vibtes.php'>Сайт Училища с тестами</a>
	<br>
	<br>
	<br>
	<p>Сайт сделан на некомерческой основе.</p>
	<p>Если сайт Вам принес пользу можете</p><br>
	<a href='/donate'>поддержать автора материально</a>
	<br>
	<br>
	 © Николай
	 <br>
	 <a href='mailto:it-nikola@mail.ru'>it-nikola@mail.ru</a>
	<br>
	<p>По вопросам работы этого сайта</p>
	<p>предложения жду на указанную почту</p>
</div>