<h1 class='cntr'>Справка.</h1>
<ul>
    <li>Выбрать тему теста в верхнем меню </li>
    <li>Вопросы идут в случайном порядке </li>
    <li>Внизу переключатели режимов работы </li>
    <li>Вопросы не повторяются в теме, если включено [Вопросы&nbsp;бесконечно]
    вопросы бесконечно повторяются в случайном порядке</li>
    <li>Ответы идут по порядку, если включено [Ответы&nbsp;случайно] ответы перемешиваются</li>
    <li>Время не ограничено</li>
    <li>Вся статистика по ответам и настройки режимов хранются только в рамках текущего сеанса,
    статистика сбрасывается для текущей темы кнопкой [Сброс]</li>
</ul>
<form class='cntr' action="" method="post">
    <input type="submit" name="infotab" value="Больше не показывать" style="padding: 5px 20px;">
</form>
<br>
<a href='/donate'>поддержать автора материально</a>
<br>
© Николай
<br>
<a href='mailto:it-nikola@mail.ru'>it-nikola@mail.ru</a>
